INSERT INTO public."Products"(
	"Barcode", "Title", "Price")
	VALUES
	('5T968143FG01', 'Яблоки (1кг)', 78.99),
	('5T968143FG02', 'Бананы (1кг)', 89.99),
	('5T968143FG03', 'Морковь (1кг)', 29.98),
	('5T968143FG04', 'Ложка', 99.99),
	('5T968143FG05', 'Вилка', 89.99),
	('5T968143FG06', 'Вода газированная "Колокольчик"', 49.99),
	('5T968143FG07', 'Стул', 459.98),
	('5T968143FG08', 'Кресло', 5299.98),
	('5T968143FG09', 'Стол', 5799.99),
	('5T968143FG10', 'Игрушка "Розовая пони"', 9999.99),
	('5T968143FG11', 'Монитор LG', 8999.90),
	('5T968143FG12', 'Активированный уголь упак.', 67.99),
	('5T968143FG13', 'Зажигалка бытовая большая', 157.99),
	('5T968143FG14', 'Головоломка "Лабиринт"', 259.98),
	('5T968143FG15', 'Журнал "Орда сосед"', 339.99),
	('5T968143FG16', 'Рулон чековой ленты, 10м', 125.00)
	;