INSERT INTO public."Shops"(
	"Title", "Address")
	VALUES
	('Плацдарм', '759455, Рязанская область, город Талдом, пр. Балканская, 74'),
	('Дом мебели', '676798, Астраханская область, город Дмитров, наб. Славы, 80'),
	('Бокс-маркет', '249936, Владимирская область, город Щёлково, пер. Чехова, 11'),
	('Аврора', '236044, Тюменская область, город Павловский Посад, пер. Косиора, 93'),
	('Все до лампочки', '586607, Смоленская область, город Зарайск, шоссе Ленина, 72'),
	('Охотник', '506172, Нижегородская область, город Коломна, бульвар Будапештсткая, 25'),
	('Тамбовский волк', '232014, Тамбовская область, город Коломна, ул. Будапештсткая, 02'),
	('Рога и копыта', '970730, Ивановская область, город Озёры, шоссе Славы, 47')
	;